{
    "aarakocra": {
        "name": "Ааракокра",
        "description": "Живущие в изоляции высоко в горах на вершинах самых высоких деревьев, ааракокры, называемые иногда «птичьим народом», вызывают страх и удивление. Многие ааракокры даже не являются уроженцами Материального Плана. Они родом из мира, находящегося очень далеко — с бескрайних просторов Стихийного Плана Воздуха. Это иммигранты, беженцы, разведчики и исследователи, а их форпосты служат им плацдармом в неизвестном и чужом мире."
    },
    "aasimar": {
        "name": "Аасимар",
        "description": "Аасимары несут в себе дух небесного света. Они происходят от людей, осененных силой с Горы Селестии, божественных чертогов многих законно–добрых божеств. Аасимары рождаются, чтобы служить поборниками богов, их рождение провозглашается как благодать. Внешне они люди другого мира, ярко выраженные особенности которых выдают их небесное происхождение."
    },
    "aven": {
        "name": "Авен",
        "description": "Авены наслаждаются полётом над своими врагами, используя свою превосходную мобильность, чтобы сбивать с толку и опережать своих противников. Они также любят парить в небе, хотя Хекма ограничивает их высоту. Как и все жители Нактамуна, они, конечно же, благодарны за защитную магию Хекмы. Но они чутко ожидают часа, когда Бог-Фараон вернётся и рассеет завесу, позволив им безгранично летать в загробной жизни."
    },
    "autognome": {
        "name": "Автогном",
        "description": "Автогном имеет сходство с создателем, и большинство автогномов запрограммированы так, чтобы говорить на Гномьем и понимать его. Внутренние компоненты, используемые при изготовлении автогнома, могут сильно различаться — у одного может быть настоящее бьющееся сердце в грудной клетке, другой может приводиться в действие звездной пылью или сложными часовыми механизмами."
    },
    "bugbear": {
        "name": "Багбир",
        "description": "Багбиры — прекрасные охотники, наделённые отличным слухом и обонянием. В отличие от большинства гоблиноидов, они не боятся солнца, хотя предпочитают охотиться в темноте (как и все гоблиноиды, они обладают тепловым зрением). Хаотично-злобные по мировоззрению, багбиры с удовольствием поедают других разумных существ, потому далеко не всегда вступают в переговоры с чужаками. Прекрасно знающие свои охотничьи территории, багбиры предпочитают атаковать из засады, используя эффект внезапности всегда, когда это возможно."
    },
    "vedalken": {
        "name": "Ведалкен",
        "description": "Ничто не идеально. Ведалкены не только верят в этот факт, они этому радуются. Каждое несовершенство - это шанс на улучшение, а прогресс - это бесконечный путь к состоянию совершенства, которого никогда не достичь. Это жизненное кредо движет ведалкенами, мотивируя продолжать свою работу с восторженным энтузиазмом, никогда не останавливаться на неудачах и воодушевляет ведалкенов каждой возможностью для улучшения."
    },
    "verdan": {
        "name": "Вердан",
        "description": "Вердан обязан своим существованием хаосу. Произошедшие и преобразованные из большого клана гоблинов и хобгоблинов, те, кто стал верданом, просто жили своей жизнью, делая гоблиноидные вещи. Но затем, пройдя через тень Того, Что Выдерживает, изменились навсегда. Вердан новая раса, которая называет Фаэрун своим домом, которая изо всех сил старается найти свой путь в незнакомом мире."
    },
    "simic-hybrid": {
        "name": "Гибрид Симиков",
        "description": "Синдикат Симик использует магию для объединения различных форм жизни. В последние годы Синдикат Симиков распространил это исследование на гуманоидов, волшебным образом передавая черты различных животных людям, эльфам и ведалкенам. Цель проекта \"Защитник\" - создать армию симиков из солдат, идеально адаптированных к различным боевым ситуациям. Эти гипер-эволюционирующие особи называются гибридами Симиков, хотя иногда они называют себя хранителями."
    },
    "gith": {
        "name": "Гит",
        "description": "История гитов уходит корнями в жесточайший поворот судьбы космоса. Вдохновлённые великим вождём, который и дал имя расе, гиты восстали, чтобы свергнуть поработивших их свежевателей разума. Однако, завоевав свободу, две фракции гитов не смогли прийти к согласию о том, какую цивилизацию они будут строить. Это разногласие быстро перешло в открытую враждебность, и две группы отдалились друг от друга, чтобы преследовать собственные цели. Сейчас они остаются жесточайшими врагами, и каждая сторона готова сражаться до смерти, если их пути пересекутся."
    },
    "giff": {
        "name": "Гифф",
        "description": "Гиффы — высокий, широкоплечий народ с чертами лица, как у бегемотов. У некоторых из них гладкая кожа, у других короткая щетина на лицах и макушках. Будучи существами впечатляющих размеров и незабываемой внешности, гиффы всегда оказываются заметными везде, куда бы они ни пошли."
    },
    "gnome": {
        "name": "Гном",
        "description": "Нескончаемый гул трудолюбия слышен там, где селятся сплочённые общества гномов. Гул пронзают и звуки погромче: то тут, то там раздаётся скрежет шестерней, отголоски взрыва, возгласы удивления или триумфа, и, особенно часто — звонкий смех. Гномы восторгаются жизнью, каждый миг наслаждаясь новым изобретением, открытием, исследованием, созиданием или шалостью."
    },
    "goblin": {
        "name": "Гоблин",
        "description": "Aнтропоморфное уродливое создание ростом от полуметра до двух, с длинными ушами, страшными глазами, похожими на кошачьи, и длинными когтями на руках. Превращаясь или маскируясь под людей, гоблины прячут уши под шапку, когти — в перчатки, а вот глаза им никак не скрыть, поэтому, по преданию, узнать их можно по глазам."
    },
    "goliath": {
        "name": "Голиаф",
        "description": "На высоких горных пиках – выше склонов, на которых растут деревья, там, где разреженный воздух и пронизывающие ветра – обособленно живут голиафы. Мало людей, которые заявляют, что видели голиафа, и еще меньше тех, кто утверждает, что подружился с одним из них. Голиафы кочуют по суровому царству скал, ветра и холода. Их тела, выглядящие будто вырезаны из горного камня, обладают огромной физической силой. Их дух, влекомый блуждающим ветром, заставляет их кочевать от вершины к вершине. Их сердца, наполненные суровым почтением к их холодному миру, обязывают каждого голиафа заслужить свое место в племени или умереть пытаясь."
    },
    "grung": {
        "name": "Грунг",
        "description": "Проживающие на деревьях амфибии. Грунги живут в деревьях и предпочитают тень. Инкубатор грунгов хорошо охраняется и находится в прудах на уровне земли. Спустя примерно три месяца после вылупления головастик грунга принимает форму взрослого. Еще от шести до девяти месяцев занимает у юного грунга процесс взросления."
    },
    "dwarf": {
        "name": "Дварф",
        "description": "Полные древнего величия королевства и вырезанные в толще гор чертоги, удары кирок и молотков, раздающиеся в глубоких шахтах и пылающий кузнечный горн, верность клану и традициям и пылающая ненависть к гоблинам и оркам — вот вещи, объединяющие всех дварфов."
    },
    "genasi": {
        "name": "Дженази",
        "description": "Дженази наследуют что-то от обеих сторон своей двойственной природы. Они похожи на людей, но помимо необычного цвета кожи (красный, зелёный, синий или серый цвет) в них есть нечто необычное. Стихийная кровь, текущая в их венах, может проявлять себя по-разному в каждом дженази, и чаще всего как магическая сила."
    },
    "dragonborn": {
        "name": "Драконорожденный",
        "description": "Рождённые драконами, о чём говорит их название, драконорождённые идут гордо подняв голову по миру, который встречает их со страхом и непониманием. Сформированные драконьими богами или самими драконами, драконорождённые первоначально вылупились из драконьих яиц как новая раса, сочетающая в себе лучшие качества драконов и гуманоидов. Некоторые драконорождённые являются верными слугами истинных драконов, другие образуют ряды солдат в великих войнах, а некоторые ищут свою судьбу, не найдя себе призвания."
    },
    "changeling": {
        "name": "Изменяющиеся",
        "description": "Изменяющиеся могут менять свое лицо и фигуру со скоростью мысли. Многие изменяющиеся используют эту способность для отражения своей артистичности или выражения эмоций, однако это также невероятно ценный инструмент для мошенников, шпионов, а также тех, кто хочет скрыть свою личность. Именно поэтому многие относятся к изменяющимся со страхом и подозрением."
    },
    "kalashtar": {
        "name": "Калаштар",
        "description": "Калаштар - сложный народ, созданный из союза человечества и духов-отступников с плана грез - духов, называемых куори. Калаштар часто считают мудрыми, духовными людьми, очень сочувствующими другим. Однако в калаштаре есть несомненное внеземное качество, поскольку их преследуют конфликты их потусторонних духов."
    },
    "kender": {
        "name": "Кендер",
        "description": "Считающие Кринн своим домом, Кендеры — это крошечные Гуманоиды, которые выглядят как люди с заостренными ушами и разнообразной внешностью. Кендеры обладают необычайной любопытностью, которая ведет их к приключениям, большим и малым. Эта любознательность, согласно одной из версий, связана с причудливой магией Королевства Фей. Некоторые считают, что кендеры очень близки с этим Планом. Из-за своей любопытности многие кендеры сумели пробраться через порталы и врата, ведущие на другие Планы и в другие миры."
    },
    "kenku": {
        "name": "Кенку",
        "description": "Преследуемые древним преступлением, которое лишило их крыльев, кенку блуждают по миру как бродяги и грабители, живущие на отшибе человеческого общества. Кенку имеют зловещую репутацию, которая не совсем уж незаслуженна, но они могут оказаться ценными союзниками."
    },
    "centaur": {
        "name": "Кентавр",
        "description": "Кентавры, одинокие странники и чтецы предзнаменований природы, избегают конфликтов, но будучи загнанными в угол, сражаются с яростью. Они селятся на огромных пустошах, держась подальше от границ, законов и общества других существ."
    },
    "kobold": {
        "name": "Кобольд",
        "description": "Из всех малых рас, кобольды лучше остальных приспособились к вечно меняющемуся миру. Издавна кобольдов поработили дварфы-захватчиками, в следствии чего они стали шахтёрами, разведчиками и ремесленниками – вполне полезными рабами, которые не представляли никому угрозу. Сперва их терпели, потом игнорировали – это привело к тому, что в тени дварфийского общества появилось множество жуликов и предпринимателей (которые втайне почитают Локи), кажущихся покорными, но на деле они обменивают дварфийские товары на ресурсы, полученные со складов и шахт прямо из-под носа их «хозяев». Свободные кобольды рьяно защищают свои шахты, но в целом играют роль лояльного подданного до тех пор, пока не появится возможность загнать нож кому-нибудь."
    },
    "warforged": {
        "name": "Кованый",
        "description": "Кованные были созданы для сражения в Последней Войне. Первые кованные были лишь бездушными автоматонами, но Дом Каннит отдал огромные ресурсы, чтобы улучшить этих стальных солдат. Неожиданный прорыв в производстве породил полностью разумных солдат, в которых смешались органические и неорганические материалы. Кованные могут быть сделаны как из дерева, так и из металла, однако они также могут чувствовать боль и эмоции. Созданные в качестве оружия, они должны теперь найти свою цель, когда война окончена. Кованные могут стать верными союзниками, хладнокровными убийцами или провидцами для тех, кто ищет смысл жизни."
    },
    "leonin": {
        "name": "Леонин",
        "description": "Леонины охраняют сияющие земли Ореска, золотую равнину, которую редко посещают даже боги. Прайды этих кочевых, похожих на львов гуманоидов редко взаимодействуют с другими народами, имея все необходимое на своей сияющей родине и зная о предательской натуре чужаков. Несмотря на свою замкнутость некоторые леонины задаются вопросом, что находится за границами гор Орескоса, и стремятся испытать себя во внешнем мире."
    },
    "locathah": {
        "name": "Локата",
        "description": "Обыкновенные водные создания, которых избегают как сухопутные путешественники, так и подводные жители. Локаты живут в тесных общинах, разбросанных по всему миру в морях, озерах и водоёмам. Локаты обладают чешуйчатой охристой кожей с зеленоватым и желтоватым оттенками. Бугристая, ржавого цвета кожа покрывает их грудь и животы, а пятнистые волны зеленого, коричневого и оранжевого цветов покрывают их плавники, похожие на стареющие водоросли."
    },
    "loxodon": {
        "name": "Локсодон",
        "description": "Гуманоидные слоны, называемые локсодонами, часто становятся оазисами спокойствия на оживленных улицах Равники. Они напевают или поют звучным голосом, медленно двигаются или сидят в полной неподвижности. Если их спровоцировать к действию, локсодоны становятся настоящим ужасом - они ревут от ярости, трубят и хлопают ушами. Их безмятежная мудрость, яростная преданность и непоколебимая убежденность - огромные преимущества для их гильдий."
    },
    "lizardfolk": {
        "name": "Людоящер",
        "description": "Только дурак смотрит на людоящеров и видит не более, чем просто чешуйчатых гуманоидов. Несмотря на их физическую форму, людоящеры имеют больше общего с игуанами или драконами, чем с людьми, дварфами или эльфами. Людоящеры обладают чуждым и непостижимым образом мысли, их желаниями и мыслями руководит другой набор основных принципов, чем у существ с теплой кровью. Их мрачные болотные дома могут располагаться в сотнях миль от ближайшего людского поселения, но разрыв между образом мыслей у них и у гладкокожих намного больше. Несмотря на их чужеродное мировоззрение, некоторые людоящеры прилагают усилия, чтобы понять и, по–своему, подружиться с представителями других рас. Такие людоящеры становятся преданными и умелыми союзниками."
    },
    "minotaur": {
        "name": "Минотавр",
        "description": "Минотавры Равники сильны телом, преданностью и храбростью. Они чувствуют себя как дома на поле битвы, желая бороться за свои дела. Они сочетают в себе пылающую ярость в битве, с острой тактикой, которая делает их отличными полководцами, а также ценными ударными отрядами."
    },
    "naga": {
        "name": "Нага",
        "description": "Наги это гибкие змеи с торсом, плечами и грудью похожие на человеческие. Они обычно передвигаются, держа свою голову и грудь над землёй во время передвижения, но они могут ускориться, опуская своё тело и используя руки для дополнительного рывка. Они украшают свои туловища броней, украшениями и элементами одежды, что носят другие расы. У мужчин-наги имеется широкий капюшон, шире плеч, в то время как у женщин капюшон меньше, а лица более вытянутые."
    },
    "orc": {
        "name": "Орк",
        "description": "Орки — дикие грабители и налетчики; у них сутулая осанка, низкий лоб и свиноподобные лица с выступающими нижними клыками, напоминающими бивни. Их кожа бывает различных оттенков зелёного, от бледно-зелёного до тёмно-зелёного и серо-зелёного. Орки — прирождённые воины, известные своей свирепостью и жестокостью в бою. Они живут в племенных обществах, которые часто находятся в состоянии войны друг с другом или с соседними расами."
    },
    "plasmoid": {
        "name": "Плазмоид",
        "description": "Плазмоиды — это аморфные существа, не имеющие характерной формы. В присутствии других существ они часто принимают похожую форму, но вряд ли кто-то спутает плазмоида с чем-то другим. Они поглощают пищу путем осмоса, подобно амебам, и выделяют отходы через крошечные поры. Они дышат, поглощая кислород другими порами, а их конечности достаточно сильные и гибкие, чтобы хватать оружие и инструменты и пользоваться ими. Хотя большинство плазмоидов полупрозрачно-серого цвета, они могут его изменять, как и прозрачность, поглощая красители своими порами."
    },
    "half-orc": {
        "name": "Полуорк",
        "description": "Находясь ли под предводительством могучего колдуна, или стараясь установить мир после многолетнего конфликта, орки и племена людей иногда заключали союзы, объединяя силы в огромные орды, терроризирующие более цивилизованные государства по соседству. Когда такие союзы скреплялись узами брака, появлялись полуорки."
    },
    "halfling": {
        "name": "Полурослик",
        "description": "Целью большинства полуросликов является домашний уют. Место, где можно поселиться в покое и тишине, подальше от мародёрствующих чудовищ и сражающихся армий. Огонь очага, сытная пища, добрая выпивка и добрая беседа. Хотя некоторые полурослики проживают свой век в удалённых сельских общинах, другие сбиваются в постоянно кочующие общины, влекомые открытыми дорогами, широкими горизонтами и возможностью открыть чудеса новых мест и новых людей. Но даже такие кочевники любят покой, вкусную еду, свой очаг и свой дом, даже если это повозка, трясущаяся по пыльной дороге или плот, плывущий по течению реки."
    },
    "half-elf": {
        "name": "Полуэльф",
        "description": "Бродящие по двум мирам, но в действительности, не принадлежащие ни одному из них. Полуэльфы сочетают в себе, как некоторые говорят, лучшие качества обеих рас: человеческие любознательность, изобретательность и амбиции, приправленные изысканными чувствами, любовью к природе и ощущением прекрасного, свойственными эльфам."
    },
    "satyr": {
        "name": "Сатир",
        "description": "Сатиры обладают хорошей репутацией из за своего постоянно хорошего настроения, общительности и любови к гуляниям. Большинство сатиров движимы простыми желаниями-увидеть мир и испытать все его удовольствия. В то время как их непосредственность и причудливость иногда приводили к противоречиям с более стоическими народами, сатиры редко позволяли капризам других мешать их собственному счастью. В конце концов, жизнь — это благословение, дарованное богами, и единственно правильный способ им распорядится, по мнению большинства сатиров, заключается в том, чтобы принять его с удовольствием."
    },
    "owlin": {
        "name": "Совлин",
        "description": "Дальние родственники гигантских сов из Страны фей, совлины бывают различных форм и размеров, от миниатюрных и пушистых до ширококрылых и величественных. Совлины имеют руки и ноги, как и другие гуманоиды, а также крылья, которые растут из спины и плеч. Как и обычные совы, совлины обладают не издающими звука перьями, когда они двигаются или летают, что позволяет им легко подкрасться в вашу библиотеку. Ваш персонаж совлин может вести ночной образ жизни. Или, возможно, ваш персонаж просто склонен пробуждаться гораздо позже, воплощая в себе распространённое прозвище «полуночник»."
    },
    "tabaxi": {
        "name": "Табакси",
        "description": "Родом из странных и далёких земель, странствующие табакси – кошкоподобные гуманоиды, которых любопытство заставляет собирать интересные артефакты, записывать рассказы и истории, и осматривать все чудеса в мире. Отъявленные путешественники, любознательные табакси редко на долго оседают на одном месте. Их врожденный характер толкает их раскрывать тайны и находить потерянные сокровища и легенды."
    },
    "tiefling": {
        "name": "Тифлинг",
        "description": "Быть тифлингом — значит постоянно натыкаться на пристальные взгляды и перешёптывания, терпеть страдания и оскорбления, видеть страх и недоверие в глазах каждого встречного. Беда в том, что тифлинги знают причину этого — договор, заключённый много поколений назад и позволивший Асмодею — владыке Девяти Преисподних — внести вклад в их родословную. Такая внешность и природа — не их вина, а последствие древнего прегрешения, расплачиваться за которое предстоит им, их детям, и детям их детей."
    },
    "tortle": {
        "name": "Тортл",
        "description": "Жизнь тортла - Тортл вылупляется из толстой скорлупы яйца и первые несколько недель ползает на четвереньках. Его родители, старые, на пороге смерти, проводят то немногое время что у них осталось, рассказывая истории своим отпрыскам. В течении года, молодой тортл становится сиротой, но не ранее чем начнет говорить и сможет позаботиться о себе."
    },
    "thri-kreen": {
        "name": "Три-крин",
        "description": "Три-крины имеют черты насекомого и две пары рук. Их тела покрыты защитным хитином. Они могут изменять окраску этого панциря, и сливаться с естественным окружением. Хотя три-крины не спят, им требуются периоды бездействия, чтобы восстановить силы. В эти периоды они полностью осознают, что происходит вокруг них. Три-крины говорят щелчками жвал и взмахами антенн, показывая другим три-кринам, что они думают и чувствуют. Другим существам трудно интерпретировать этот способ общения и невозможно воспроизвести. Чтобы взаимодействовать с другими людьми, три-крины полагаются на форму телепатии."
    },
    "triton": {
        "name": "Тритон",
        "description": "Тритоны охраняют океанские глубины, строя маленькие поселения около глубоководных впадин, порталов в стихийные планы и других опасных мест, далеких от глаз народов суши. Признанные защитники океанских глубин, в последние годы благородные тритоны стали все более и более активными в мире на поверхности."
    },
    "firbolg": {
        "name": "Фирболг",
        "description": "Племена фирболгов, уединившиеся в отдаленных лесных крепостях, предпочитают проводить свои дни в безмолвной гармонии с лесом. Будучи спровоцированными, фирболги демонстрируют грозные навыки владения оружием и магией друидов."
    },
    "fairy": {
        "name": "Фэйри",
        "description": "Страна Фей — дом для множества фантастический народов, в том числе и для фэйри. Фэйри — маленький народец, хоть и не столь крошечный, как их друзья пикси [pixie] и спрайты [sprite]. Первые фэйри говорили на эльфийском, гоблинском или сильване, а встречи с людьми побудили многих их них выучить ещё и Общий язык."
    },
    "hadozee": {
        "name": "Хадози",
        "description": "Первые хадози были робкими млекопитающими размером не больше домашних кошек. Будучи целью охоты более крупных хищников, хадози пришлось забраться на деревья и развить похожие на крылья складки, позволившие им планировать с ветки на ветку. Несколько сотен лет назад один волшебник посетил Язир, родной мир хадози, с небольшим флотом магических кораблей. Под руководством волшебника ученики расставили магические ловушки и поймали десятки хадози. Волшебник накормил пойманных экспериментальным эликсиром, который увеличил их и превратил в разумных двуногих."
    },
    "harengon": {
        "name": "Харенгон",
        "description": "Харегоны происходят из Страны Фей, где они говорили на сильване и олицетворяли дух свободы и путешествий. Со временем эти зайцелюды упрыгали в другие миры, принося с собой изобилие Страны Фей и на скаку изучая новые языки."
    },
    "khenra": {
        "name": "Хенра",
        "description": "Хенра Амонхета высокие и худые, с мускулистым телом и головами, напоминающими шакалов. Их морды длинны и остры, а их прямые уши поднимаются над головой. Их тела покрыты темными волосами, чей цвет варьируется от коричневых песков пустыни до чёрного дерева. Несмотря на то, что их зубы остры, они считают укусы недостойным и грубым боевым приёмом."
    },
    "hobgoblin": {
        "name": "Хобгоблин",
        "description": "Хобгоблины постоянно воюют против всех других рас. Они часто используют гоблинов и орков как «расходный материал» в своих войнах. Другие народы отвечают хобгоблинам враждой на вражду, но случается, что хобгоблинские наёмники поступают на службу к сильным и богатым правителям."
    },
    "human": {
        "name": "Человек",
        "description": "В большинстве миров люди — это самая молодая из распространённых рас. Они поздно вышли на мировую сцену и живут намного меньше, чем дварфы, эльфы и драконы. Возможно, именно краткость их жизней заставляет их стремиться достигнуть как можно большего в отведённый им срок. А быть может, они хотят что-то доказать старшим расам, и поэтому создают могучие империи, основанные на завоеваниях и торговле. Что бы ни двигало ими, люди всегда были инноваторами и пионерами во всех мирах."
    },
    "shifter": {
        "name": "Шифтер",
        "description": "Шифторов иногда называют оборотцами, поскольку многие считают их потомками людей и ликантропов. Каким бы ни было происхождение, шифтеры превратились в уникальную расу. Они гуманоиды со звериным аспектом; хотя они не могут полностью изменить форму, они могут временно усилить свои животные черты - состояние, которое они называют изменением. Каждый оборотень идет по лезвию ножа между дебрями и миром вокруг них. Они принимают свои первобытные инстинкты или путь цивилизации?"
    },
    "elf": {
        "name": "Эльф",
        "description": "Стройные и изящные. Обладая неземным изяществом и тонкими чертами, эльфы кажутся людям и представителям других рас чересчур красивыми. В среднем, они немного ниже людей, их рост колеблется от 5 до 6 футов (от 150 до 185 сантиметров). Они стройнее людей, и весят от 100 до 145 фунтов (от 45 до 65 килограмм). Мужчины и женщины почти одинакового роста, и мужчины весят лишь незначительно больше."
    },
    "yuan-ti": {
        "name": "Юань-ти",
        "description": "Юань-ти — хитрый змеиный народ, лишенный сострадания. В далеких храмах, построенных в джунглях, болотах и пустынях, юань-ти строят планы о том, как будут господствовать над остальными расами, а самих себя сделают богами."
    },
    "bard": {
        "name": "Бард",
        "description": "Неважно, кем является бард: учёным, скальдом или проходимцем; он плетёт магию из слов и музыки, вдохновляя союзников, деморализуя противников, манипулируя сознанием, создавая иллюзии, и даже исцеляя раны."
    },
    "barbarian": {
        "name": "Варвар",
        "description": "Несмотря на разнообразие, всех варваров объединяет одно — их ярость. Необузданный, неугасимый и бездумный гнев. Не просто эмоция, их ярость как свирепость загнанного в угол хищника, как безжалостный удар урагана, как штормовые валы океана. Ярость некоторых из них проистекает из общения со свирепыми духами животных. Другие черпают её из злости на полную боли и страдания действительность. Но для каждого варвара ярость — это источник не только боевого безумия, но и невероятных рефлексов, стойкости, а также непревзойдённой силы."
    },
    "fighter": {
        "name": "Воин",
        "description": "Все эти герои — воины. Представители, возможно, самого разнообразного класса в мире D&D. Странствующие рыцари, военачальники-завоеватели, королевские чемпионы, элитная пехота, бронированные наёмники и короли разбоя — будучи воинами, все они мастерски владеют оружием, доспехами, и приёмами ведения боя. А ещё они хорошо знакомы со смертью — они несут её сами, и часто смотрят в её холодные глаза."
    },
    "wizard": {
        "name": "Волшебник",
        "description": "Волшебники — адепты высшей маги, объединяющиеся по типу своих заклинаний. Опираясь на тонкие плетения магии, пронизывающей вселенную, волшебники способны создавать заклинания взрывного огня, искрящихся молний, тонкого обмана и грубого контроля над сознанием. Их магия вызывает чудовищ с других планов бытия, предсказывает будущее и обращает поверженных врагов в зомби. Их самые могущественные заклинания могут превращать одно вещество в другое, вызывать метеориты с небес и открывать порталы в другие миры."
    },
    "druid": {
        "name": "Друид",
        "description": "Призывая стихии или подражая животным, друиды воплощают незыблемость, приспособляемость и гнев природы. Они ни в коем случае не владыки природы — вместо этого друиды ощущают себя частью её неодолимой воли."
    },
    "cleric": {
        "name": "Жрец",
        "description": "Жрецы являются посредниками между миром смертных и далёкими мирами богов. Настолько же разные, насколько боги, которым они служат, жрецы воплощают работу своих божеств. В отличие от обычного проповедника, жрец наделён божественной магией."
    },
    "artificer": {
        "name": "Изобретатель",
        "description": "Мастера раскрытия магии в обычных вещах, изобретатели — величайшие выдумщики. Они видят магию как сложную систему, которую нужно расшифровывать и контролировать. Направляя волшебную силу инструментами, изобретатели создают магические предметы. Творя заклинание, изобретатель может использовать инструменты алхимика для создания мощного зелья, инструменты каллиграфа для написания знака силы на доспехах союзника или инструменты ремесленника для создания временного предмета. Магия изобретателей связана с их инструментами и талантами."
    },
    "warlock": {
        "name": "Колдун",
        "description": "Колдуны — искатели знаний, что скрываются в ткани мультивселенной. Через договор, заключённый с таинственными существами сверхъестественной силы, колдуны открывают для себя магические эффекты, как едва уловимые, так и впечатляющие воображение. Колдуны подпитывают свои силы древними знаниями таких существ как феи, демоны, дьяволы, карги и чужеродные сущности Дальнего Предела."
    },
    "monk": {
        "name": "Монах",
        "description": "Вне зависимости от выбранной дисциплины, всех монахов объединяет одно — возможность управлять энергией, текущей в их телах. Вне зависимости от того, проявляется ли она выдающимися боевыми способностями, или чуть заметным усилением защиты и скорости, эта энергия влияет на всё, что делает монах."
    },
    "paladin": {
        "name": "Паладин",
        "description": "Вне зависимости от происхождения и миссии, паладинов объединяет их клятва противостоять силам зла. Принесённая ли перед алтарём бога и заверенная священником, или же на священной поляне перед духами природы и феями, или в момент отчаяния и горя смерти, присяга паладина — могущественный договор. Это источник силы, который превращает набожного воина в благослвенного героя."
    },
    "rogue": {
        "name": "Плут",
        "description": "Плуты полагаются на мастерство, скрытность и уязвимые места врагов, чтобы взять верх в любой ситуации. У них достаточно сноровки для нахождения решения в любой ситуации, демонстрируя находчивость и гибкость, которые являются краеугольным камнем любой успешной группы искателей приключений."
    },
    "ranger": {
        "name": "Следопыт",
        "description": "Вдали от суеты городов и посёлков, за изгородями, которые защищают самые далёкие фермы от ужасов дикой природы, среди плотно стоящих деревьев, беспутья лесов и на просторах необъятных равнин следопыты несут свой бесконечный дозор."
    },
    "sorcerer": {
        "name": "Чародей",
        "description": "Чародеи являются носителями магии, дарованной им при рождении их экзотической родословной, неким потусторонним влиянием или воздействием неизвестных вселенских сил. Никто не может обучиться чародейству, как, например, выучить язык, так же как никто не может обучить, как прожить легендарную жизнь. Никто не может избрать путь чародейства, сила сама выбирает носителя."
    }
}
